Repository: guardianproject/orbot-apple
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es_cu, fa, fr, hr, pt_br, ru

source: SVG documents
de: SVG-Dokumenten
es_cu: documentos SVG
fa: سندهای SVG
fr: les documents SVG
hr: SVG dokumente
pt_br: Documentos SVG
ru: документы SVG

source: Switch back to last used VPN after stop
de: Nach dem Beenden zum zuletzt verwendeten VPN zurückwechseln
es_cu: Vuelve a el último VPN utilizado después de la parada
fa: بازگشت به آخرین VPN استفاده‌شده پس از توقف
hr: Vrati se na zadnji korišteni VPN nakon zaustavljanja
pt_br: Volte para a última VPN usada após a parada

source: That app will be unable to access Orbot's API as long as this is not fixed.
de: Diese App wird keinen Zugriff auf Orbots API haben, so lange dieser Fehler nicht behoben ist.
es_cu: Esa aplicación no podrá acceder a la API de Orbot mientras esto no se solucione.
fa: تا زمانی که این مشکل برطرف نشود، آن برنامه قادر به دسترسی به Orbot API نخواهد بود.
fr: Cette appli ne pourra pas accéder à l’API d’Ortbot tant que ce problème ne sera pas résolu.
pt_br: Esse aplicativo não poderá acessar a API do Orbot enquanto isso não for corrigido.
ru: Это приложение не сможет получить доступ к API Orbot, пока ошибка не будет исправлена.

source: The API access token was copied to your clipboard.
de: Das API-Zugriffstoken wurde in deine Zwischenablage kopiert.
es_cu: El token de acceso a la API se copió en su portapapeles.
fa: توکن دسترسی به API در کلیپ‌بورد کپی شد.
fr: Le jeton d’accès à l’API a été copié dans votre presse-papiers.
pt_br: O token de acesso à API foi copiado para a área de transferência.
ru: Токен доступа к API был скопирован в буфер обмена.

source: The best way to connect to Tor. Use if Tor is not blocked.
de: Der beste Weg, um sich mit Tor zu verbinden. Wenn Tor nicht blockiert wird.
es_cu: La mejor manera de conectarse a Tor. Usar si Tor no está bloqueado.
fa: بهترین روش برای اتصال به Tor. در صورت عدم مسدود بودن Tor از این گزینه استفاده کنید.
hr: Najbolji način za povezivanje s Torom. Koristi ako Tor nije blokiran.
pt_br: A melhor maneira de se conectar ao Tor. Use se o Tor não estiver bloqueado.
ru: Лучший способ подключения к Tor. Используйте, если Tor не заблокирован.

source: the website
de: der Webseite
es_cu: El sitio web
fa: وب‌سایت
fr: le site web
hr: web-stranice
pt_br: o site

source: third parties
de: Dritten
es_cu: terceros
fa: طرف‌های ثالث
fr: les tiers
hr: trećih strana
pt_br: Terceiros
ru: сторонние

source: this regex:
de: diese RegEx:
es_cu: esta expresión regular:
fa: این عبارت باقاعده (regex):
fr: cette expression rationnelle :
hr: ovaj regularni izraz:
pt_br: este regex:
ru: это регулярное выражение:

source: This will allow %1$@ to:
de: Das wird %1$@ folgendes ermöglichen:
es_cu: Esto permitirá que %1$@
fa: این گزینه به %1$@ اجازه خواهد داد که:
hr: To će dozvoliti da %1$@ :
pt_br: Isso permitirá %1$@ Para:

source: To make it work, you will need to activate the blocker:
de: Damit das funktioniert, mußt Du den Blocker aktivieren:
es_cu: Para que funcione, deberás activar el bloqueador:
fa: برای عملکرد صحیح، باید مسدودکننده را فعال کنید:
fr: Pour le rendre fonctionnel, vous devrez activer le bloqueur :
pt_br: Para fazê-lo funcionar, você precisará ativar o bloqueador:
ru: Чтобы это заработало, вам необходимо активировать блокировщик:

source: Today is better because of you
de: Heute wird besser wegen Dir
fa: امروز به خاطر شما روز بهتری است.
pt_br: Hoje é melhor por causa de você

source: Tor Configuration Reference
de: Tor Konfigurationsreferenz
es_cu: Referencia de configuración de Tor
fa: راهنمای پیکربندی Tor
fr: Référence de configuration de Tor
pt_br: Referência de configuração do Tor
ru: Справка по настройке Tor

source: Traffic to all other domains will be routed through your normal Internet connection.
de: Datenverkehr zu allen anderen Seiten wird über Deine normale Internetverbindung geleitet.
es_cu: El tráfico a todos los demás dominios se enrutará a través de su conexión normal a Internet.
fa: ترافیک به سایر دامنه‌ها از طریق اتصال عادی اینترنت شما هدایت خواهد شد.
fr: Le trafic vers tous les autres domaines sera acheminé par votre connexion Internet normale.
pt_br: O tráfego para todos os outros domínios será roteado através da sua conexão normal com a Internet.
ru: Трафик к остальным доменам будет направлен через ваше обычное интернет-подключение.

source: Transformations
de: Transformationen
es_cu: Transformaciones
fa: تبدیل‌ها
hr: Transformacije
pt_br: Transformações

source: Type
de: Typ
fa: نوغ
hr: Tip
pt_br: Tipo

source: Unknown
de: Unbekannt
es_cu: Desconocido
fa: ناشناخته
fr: Inconnu
hr: Nepoznato
pt_br: Desconhecido
ru: Неизвестно

source: Use %1$@
de: Benutze %1$@
es_cu: Usar 1%1$@
fa: استفاده از %1$@
hr: Koristi %1$@
pt_br: Usar %1$@
ru: Использовать %1$@

source: Use Direct Connection
de: Benutze direkte Verbindung
es_cu: Usar conexión directa
fa: استفاده از اتصال مستقیم
hr: Koristi izravnu vezu
pt_br: Usar conexão direta
ru: Использовать прямое подключение

source: Use Selection for Find
de: Auswahl für Suche übernehmen
es_cu: Usar selección para buscar
fa: استفاده از انتخاب برای جستجو
pt_br: Usar seleção para localizar

source: Use Smart Connect
de: Benutze Smart Connect
es_cu: Usar conexión inteligente
fa: استفاده از Smart Connect
hr: Koristi pametno povezivanje
pt_br: Usar o Smart Connect
ru: Использовать умное подключение

source: Username
de: Benutzername
fa: شناسه‌ی کاربری
hr: Korisničko ime
pt_br: Utilizador

# Version %@, Build %@
source: Version %1$@, Build %2$@
es_cu: Versión %1$@, Desarrollo %2$@
fa: نسخه %1$@، ساخت %2$@
fr: Version %1$@, mouture %2$@
hr: Verzija %1$@, izgradnja %2$@
pt_br: Versão %1$@, Build %2$@
ru: Версия %1$@, сборка %2$@

source: View
de: Darstellung
es_cu: Ver
fa: نمایش
fr: Visualiser
hr: Pogled
ru: Просмотр

source: VPN in a strange state
de: VPN hat einen seltsamen Status
fa: VPN در وضعیت غیرعادی
hr: VPN u čudnom stanju
pt_br: VPN em um estado estranho

source: Warning
de: Warnung
es_cu: Advertencia
fa: اخطار
fr: Avertissement
hr: Upozorenje
pt_br: Aviso
ru: Предупреждение

source: We could not return to that app, because it didn't provide a valid callback URL.
de: Wir konnten nicht zu der App zurückkehren, weil sie keine gültige Rückruf-URL angegeben hat.
es_cu: No pudimos volver a esa aplicación porque no proporcionó una URL de devolución de llamada válida.
fa: امکان بازگشت به آن برنامه وجود ندارد، زیرا نشانی بازگشت معتبری ارائه نکرده است.
fr: Nous n’avons pas pu retourner vers cette appli, car elle n’a pas indiqué d’URL de rappel valide.
pt_br: Não foi possível retornar a esse aplicativo, porque ele não fornecia uma URL de retorno de chamada válida.
ru: Мы не смогли вернуться к этому приложению, так как оно не предоставило действительный URL-адрес обратного вызова.

source: WebSockets
fa: WebSocketها
fr: les connecteurs Web

source: Weekly Total
de: Woche Gesamt
fa: مجموع هفتگی
pt_br: Total Semanal

source: Welcome!
de: Willkommen!
es_cu: ¡Bienvenido!
fa: خوش آمدید!
hr: Dobrodošli!
pt_br: Bem-vindo!
ru: Добро пожаловать!

source: Window
de: Fenster
es_cu: Ventana
fa: پنجره
hr: Prozor
pt_br: Janela
ru: Окно

source: You can enter multiple bridge addresses.
de: Du kannst mehrere Brückenadressen eingeben.
es_cu: Puedes ingresar varias direcciones de puente.s
fa: می‌توانید چندین نشانی پل وارد کنید.
hr: Možeš upisati više adrese mostova.
pt_br: Você pode inserir vários endereços de ponte.

source: Zoom
de: Zoomen
fa: زوم
ru: Увеличить

source: Isolate Destination Addresses
de: Isoliere Zieladressen
pt_br: Isolar os Endereços De Destino

source: NOTE: Snowflake doesn't support proxies. Proxy settings will be ignored with Snowflake bridges.
de: ACHTUNG: Snowflake unterstützt keine Proxies. Proxy-Einstellungen werden bei Snowflake-Bücken ignoriert.
pt_br: NOTA: O Snowflake não suporta proxies. As configurações de Proxy serão ignoradas com as pontes Snowflake.

source: Open Log
de: Log öffnen
pt_br: Abrir log

source: Undo
de: Eingeben widerrufen
es_cu: Deshacer
fr: Annuler
hr: Poništi
pt_br: Desfazer
ru: Отменить

source: Use different circuits for different destination addresses.
de: Benutze unterschiedliche Kanäle für unterschiedliche Zieladressen.
pt_br: Use diferentes circuitos para diferentes endereços de destinatário.
