Repository: guardianproject/orbot-apple
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es_cu, fa, fr, hr, pt_br, ru

source: where the URL contains the regex "%@"
de: bei der die URL folgende RegEx enthält: "%@"
es_cu: donde la URL contiene la expresión regular "%@"
fa: در جایی که نشانی اینترنتی شامل عبارت منظم "%@" باشد.
fr: où l’URL comprend l’expression rationnelle « %@ »
hr: gdje URL sadrži regularni izraz "%@"
pt_br: onde a URL contém o regex "%@"
ru: где в URL содержится регулярное выражение "%@"

source: %1$@ %2$@ VPN will be switched off.
de: %1$@ %2$@ VPN wird abgeschaltet.
fa: VPN %1$@%2$@ غیرفعال خواهد شد.
pt_br: %1$@%2$@a VPN será desligada

source: %1$@ 2-letter country codes in braces, e.g. "%2$@"
de: %1$@ 2-Buchstaben Ländercodes in geschweiften Klammern, z.B. "%2$@"
es_cu: 1%1$@ códigos de país de 2 letras entre llaves, e.g. "2 %2$@"
fa: %1$@ کدهای دوحرفی کشور در داخل آکولاد، مثلاً "%2$@"
fr: %1$@ codes de pays à deux lettres entre accolades, p. ex. « %2$@ »
hr: %1$@ dvoslovnih oznaka zemalja u vitičastim zagradama, npr. "%2$@"
pt_br: %1$@ Códigos de país de 2 letras em chaves, por exemplo. "%2$@"
ru: %1$@ двухбуквенные коды стран в фигурных скобках, например "%2$@"

source: %1$@ by %2$@ for %3$@ on %4$@%5$@.
de: %1$@ von %2$@ nach %3$@ auf %4$@%5$@.
es_cu: %1$@ por %2$@ para %3$@ activado %4$@%5$@.
fa: %1$@ توسط %2$@ برای %3$@ در %4$@%5$@
fr: %1$@ par %2$@ pour %3$@ sur %4$@%5$@.
hr: %1$@ od %2$@ za %3$@ na %4$@%5$@.
pt_br: %1$@ por %2$@ durante %3$@ em %4$@%5$@.
ru: %1$@ %2$@ для %3$@ на %4$@%5$@.

source: %1$@ Bypass %2$@
de: %1$@ %2$@ umgehen
es_cu: %1$@ Desviar %2$@
fa: %1$@ دور زدن %2$@
hr: %1$@ Zaobiđe %2$@
pt_br: %1$@ Contornar %2$@

source: %1$@ Get information about Tor circuits.
de: %1$@ Informationen über Tor-Kanäle bekommen.
es_cu: %1$@ Obtener información sobre los circuitos de Tor.
fa: %1$@ دریافت اطلاعات درباره‌ی مسیرهای Tor
hr: %1$@ Prima informacije o Tor sklopovima.
pt_br: %1$@ Obtenha informações sobre circuitos Tor.

source: %1$@ Get updates on the status of the connection.
de: %1$@ Über Zustandsänderungen der Verbindung informiert werden.
es_cu: %1$@ Recibe actualizaciones sobre el estado de la conexión.
fa: %1$@ دریافت به‌روزرسانی درباره‌ی وضعیت اتصال.
hr: %1$@ Prima aktualizirane informacije o stanju veze.
pt_br: %1$@ Obtenha atualizações sobre o status da conexão.

source: %1$@ IP address patterns, e.g. "%2$@"
de: %1$@ IP-Adressbereich, z.B. "%2$@"
es_cu: 1%1$@ Patrones de direccion IP, ejemplo " 2%2$@ "
fa: %1$@ الگوهای نشانی IP، مثلاً "%2$@"
fr: %1$@ modèles d’adresse IP, p. ex. « %2$@ »
hr: %1$@ IP adresa podmreže, npr. "%2$@"
pt_br: %1$@ Padrões de endereço IP, por exemplo, "%2$@"
ru: %1$@ шаблоны IP-адресов, например "%2$@"

source: %1$@ node fingerprints, e.g. "%2$@"
de: %1$@ Netzknotenfingerabdrücke, z.B. "%2$@"
es_cu: 1%1$@ huellas de nodos, ejemplo. "2 %2$@"
fa: %1$@ اثر انگشت گره‌ها، مثلاً "%2$@"
fr: %1$@ empreintes de nœud, p. ex. « %2$@ »
hr: %1$@ digitalni otisak čvora, npr. "%2$@"
pt_br: %1$@ impressões digitais do nó, por exemplo. "%2$@"
ru: %1$@ отпечатки узла, например "%2$@"

source: %1$@ Options need 2 leading minuses: %2$@
de: %1$@ Optionen brauch 2 führende Minuse: %2$@
es_cu: %1$@ Las opciones necesitan 2 desventajas principales:%2$@
fa: %1$@ گزینه‌ها باید با دو خط فاصله‌ی اول شروع شوند: %2$@
fr: %1$@ Les options doivent être précédées de deux moins : %2$@
hr: %1$@ Opcije zahtijevaju 2 početne crtice: %2$@
pt_br: %1$@ As opções precisam de 2 pontos negativos: %2$@
ru: %1$@ Перед параметрами нужно ставить два минуса: %2$@

source: %1$@ Some options might get overwritten by %2$@.
de: %1$@ Manche Optionen könnten von %2$@ überschrieben werden.
es_cu: 1%1$@ Algunas opciones pueden quedar sobrescritas por %2$@.
fa: %1$@ برخی گزینه‌ها ممکن است با %2$@ بازنویسی شوند.
fr: %1$@ Certaines options pourraient être remplacées par %2$@.
hr: %1$@ %2$@ može promijeniti neke od opcija.
pt_br: %1$@ Algumas opções podem ser substituídas por %2$@.
ru: %1$@ Некоторые параметры могут быть перезаписаны %2$@.

source: %1$@ Stop Tor.
de: %1$@ Tor stoppen.
fa: %1$@ متوقف کردن Tor
hr: %1$@ Zaustavi Tor.
pt_br: %1$@ Pare o Tor.

source: %1$@ These settings will only take effect after restart.
de: %1$@ Diese Einstellungen werden erst nach einem Neustart wirksam.
es_cu: 1%1$@ Esta configuración solo tendrá efecto después de reiniciar.
fa: %1$@ این تنظیمات پس از راه‌اندازی مجدد اعمال خواهند شد.
hr: %1$@ Ove će postavke stupiti na snagu nakon ponovnog pokretanja.
pt_br: %1$@ Essas configurações só entrarão em vigor após a reinicialização.
ru: %1$@ Эти настройки вступят в силу только после перезапуска.

source: %1$@ wants to access %2$@.
de: %1$@ will auf %2$@ zugreifen.
es_cu: %1$@ quiere acceder %2$@.
fa: %1$@ می‌خواهد به %2$@ دسترسی پیدا کند.
hr: %1$@ želi pristup aplikaciji %2$@.
pt_br: %1$@ quer acessar %2$@.

source: %@ App needs to stay in the foreground.
de: %@ Die App muss im Vordergrund bleiben.
fa: %@ برنامه باید در پیش‌زمینه فعال بماند.
pt_br: %@O app precisa ficar em primeiro plano.

source: %@ Arguments to an option need to be in a new line.
de: %@ Argumente einer Option müssen in einer neue Zeile stehen.
es_cu: 1%@ Los argumentos de una opción deben estar en una nueva línea.
fa: %@ آرگومان‌های یک گزینه باید در یک خط جدید قرار بگیرند.
fr: %@ Les arguments d’une option doivent se trouver sur une nouvelle ligne.
hr: %@ Argumenti opcija moraju biti u novom retku.
pt_br: %@ Os argumentos para uma opção precisam estar em uma nova linha.
ru: %@ Аргументы параметра должны быть на новой строке.

source: %@ Connect to power while letting it run.
de: %@ Mit Stromanschluss verbinden, während es läuft.
fa: %@ در حین اجرا به برق متصل باشید.
pt_br: %@Ligar a alimentação ao mesmo tempo que permite que ele seja executado..

source: %@ Help
de: %@ Hilfe
es_cu: 1%@ Ayuda
fa: %@ راهنما
hr: %@ Pomoć
pt_br: %@ Ajuda
ru: Помощь %@

source: %@ It can be turned off anytime.
de: %@ Kann jederzeit abgeschaltet werden.
fa: %@ می‌توان آن را هر زمان خاموش کرد.
pt_br: %@Ela pode ser desligada a qualquer momento.

source: %@ It will not drain your battery.
de: %@ Wird Deine Batterie nicht wesentlich entladen.
fa: %@ باتری شما را خالی نمی‌کند.
pt_br: %@Ela não irá drenar sua bateria.

source: %@ It will not slow down your internet.
de: %@ Wird Dein Internet nicht verlangsamen.
fa: %@ سرعت اینترنت شما را کم نمی‌کند.
pt_br: %@Ela não vai diminuir a velocidade da sua internet.

source: %@ Screen will be dimmed. (Turn device screen down to switch off screen like during a phone call.)
de: %@ Bildschirm wird gedimmt. (Gerät auf Bildschirmseite legen, um den Bildschirm abzuschalten wie bei einem Telefonanruf.)
fa: %@ صفحه‌نمایش تاریک خواهد شد. (برای خاموش کردن صفحه مثل زمانی که تماس تلفنی دارید، صفحه نمایش دستگاه را رو به پایین بگذارید.)
pt_br: %@ A Tela ficará escurecida. (Vire a tela do dispositivo para baixo para desligar a tela durante uma chamada telefônica.)

source: %@ Status
fa: %@ وضعیت
hr: %@ Stanje
pt_br: %@ Estado

# __BLOCKER_HEADER_2__
source: by
de: von
es_cu: por
fa: توسط
fr: par
hr: od
pt_br: por
ru: __empty__

# __BLOCKER_HEADER_3__
source: for
de: nach
es_cu: para
fa: برای
fr: pour
hr: za
pt_br: durante
ru: для

# __BLOCKER_HEADER_4__
source: on
de: auf
es_cu: activo
fa: بر روی
fr: sur
hr: na
pt_br: em
ru: в

# __BLOCKER_HEADER_5__
source: where the URL contains
de: bei der die URL folgendes enthält:
es_cu: Donde el URL contiene
fa: در جایی که نشانی اینترنتی شامل باشد
fr: où l’URL comprend
hr: gdje URL sadrži
pt_br: onde a URL contém
ru: где URL-адрес содержит

source: A "Content Blocker" provides a list of things to block in Safari, all other browsers and all web views used in apps.
de: Ein "Inhaltsblocker" enthält eine Liste von Dingen die Safari, alle anderen Browser und alle Web-Anzeigen in anderen Apps blockieren müssen.
es_cu: Un "Bloqueador de contenido" proporciona una lista de cosas para bloquear en Safari, todos los demás navegadores y todas las vistas web utilizadas en las aplicaciones.
fa: یک «مسدودکننده‌ی محتوا» فهرستی از چیزهایی که باید در Safari، دیگر مرورگرها و تمام وب‌نماهای استفاده‌شده در برنامه‌ها مسدود شوند را فراهم می‌کند.
fr: Un « bloqueur de contenu » fournit une liste de choses à bloquer dans Safari, tous les autres navigateurs et dans toutes les autres vues Web affichées par les applis.
hr: "Content Blocker" nudi popis sadržaja koje je moguće blokirati u Safari pregledniku, ostalim preglednicima i u web stranicama učitanim unutar aplikacija.
pt_br: Um "Bloqueador de conteúdo" fornece uma lista de itens a serem bloqueados no Safari, em todos os outros navegadores e em todas as visualizações da Web usadas em aplicativos.
ru: «Блокировщик контента» позволяет сформировать список того, что нужно заблокировать в Safari и во всех остальных браузерах, включая встроенные в приложения.

source: About %@
de: Über %@
es_cu: Acerca de %@
fa: درباره %@
fr: À propos de %@
hr: O %@
pt_br: Sobre %@
ru: О %@

source: Access Request
de: Zugriffsanfrage
es_cu: Acceso requerido
fa: درخواست دسترسی
hr: Zahtjev za pristup
pt_br: Solicitação de Acesso

source: Activate
de: Aktivieren
es_cu: Activar
fa: فعال كردن
fr: Activer
hr: Aktiviraj
pt_br: Ativar
ru: Активировать

source: Add
de: Hinzufügen
es_cu: Añadir
fa: افزودن
fr: Ajouter
hr: Dodaj
pt_br: Adicionar
ru: Добавить

source: Add v3 Onion Service Auth Cookie
de: Onion Service v3 Auth Schlüssel hinzufügen
es_cu: Agregar cookie de autenticación del servicio Cebolla v3
fa: افزودن کوکی احراز هویت سرویس Onion v3
fr: Ajouter un témoin d’authentification service oignon v3
hr: Dodaj kolačić autentifikacija v3 Onion usluge
pt_br: Adicionar v3 Onion Service Auth Cookie
ru: Добавить v3 Onion Service Auth Cookie

source: Advanced Tor Configuration
de: Erweiterte Tor-Konfiguration
es_cu: Configuración avanzada de Tor
fa: پیکربندی پیشرفته‌ی Tor
fr: Configuration avancée de Tor
hr: Napredna Tor Konfiguracija
pt_br: Configuração avançada do Tor
ru: Расширенная конфигурация Tor

source: all
de: allen
es_cu: todos
fa: همه
fr: tous
hr: sve
pt_br: todo
ru: все

source: all domains
de: allen Domains
es_cu: todos los dominios
fa: همه‌ی دامنه ها
fr: tous les domaines
hr: sve domene
pt_br: Todos os domínios

source: all domains but
de: allen Domains außer
es_cu: Todos los dominios excepto
fa: همه ی دامنه ها بجز
fr: tous les domaines sauf
hr: sve domene osim
pt_br: todos os domínios, mas
ru: все домены, кроме

source: all domains but %@
de: allen Domains außer %@
es_cu: Todos los dominios excepto 1%@
fa: همه ی دامنه ها بجز %@
fr: tous les domaines sauf %@
hr: sve domene osim %@
pt_br: todos os domínios, mas %@
ru: всех доменах, кроме %@

source: All Time Total
de: Gesamt
fa: مجموع کل زمان ها
pt_br: Total de todos os tempos

source: all types
de: allen Typen
es_cu: todos los tipos
fa: همه ی نوع ها
fr: tous les types
hr: sve vrste
pt_br: todos os tipos
ru: всех типов

source: Also don't use excluded nodes for network management
de: Ausgeschlossene Netzknoten auch nicht für Netzmanagement verwenden
es_cu: Tampoco uses nodos excluidos para la administración de la red.
fa: همچنین از گره‌های مستثنا شده برای مدیریت شبکه استفاده نکنید.
fr: Ne pas non plus utiliser de nœuds exclus pour la gestion du réseau
hr: Također nemoj koristiti isključene čvorove za upravljanje mrežom
pt_br: Também não use nós excluídos para gerenciamento de rede
ru: Также не использовать исключенные узлы для управления сетью

source: Always clear cache before start
de: Cache vor Start immer löschen
fa: همیشه کش را پیش از شروع پاک کنید
hr: Uvijek izbriši predmemoriju prije pokretanja
pt_br: Sempre limpe o cache antes de iniciar

source: An app tried to stop %1$@, but you didn't allow it to do this, yet.
de: Eine App hat versucht, %1$@ zu stoppen, aber Du hast das noch nicht erlaubt.
fa: یک برنامه تلاش کرد %1$@ را متوقف کند، اما شما هنوز اجازه‌ی انجام این کار را نداده‌اید.
hr: Jedna aplikacija je pokušala zaustaviti %1$@, ali joj još nisi dozvolio/la da to učini.
pt_br: Um aplicativo tentou parar %1$@, mas você não permitiu que ele fizesse isso, ainda.

source: Another app requested an API access token.
de: Eine andere App hat ein API-Zugriffstoken angefordert.
es_cu: Otra aplicación solicitó un token de acceso a la API
fa: برنامه‌ای دیگر درخواست دریافت توکن دسترسی API کرد.
fr: Une autre appli a demandé un jeton d’accès à l’API
hr: Jedna druga aplikacija je zatražila token za pristup API-ju.
pt_br: Outro aplicativo solicitou um token de acesso à API.
ru: Другое приложение запросило токен API-доступа.

source: anything
de: irgendetwas
es_cu: cualquier cosa
fa: هر چیزی
fr: n’importe quoi
hr: bilo što
pt_br: qualquer coisa
ru: блокировать все

source: API Access
de: API Zugriff
es_cu: Acceso API
fa: دسترسی API
fr: Accès à l’API
hr: Pristup API-u
pt_br: Acesso à API
ru: API-доступ

source: API Access Token
de: API-Zugriffstoken
es_cu: Token de acceso a la API
fa: توکن دسترسی API
fr: Jeton d’accès à l’API
hr: Token za pristup API-u
pt_br: Token de acesso à API
ru: Токен API-доступа

source: App Icon
de: App-Symbol
fa: آیکون برنامه
hr: Ikona aplikacije
pt_br: Ícone do App

source: Ask Tor
de: Frag Tor
es_cu: Preguntarle a Tor
fa: پرسیدن از Tor
hr: Pitaj Tor
pt_br: Pergunte ao Tor

source: Ask within your trusted networks and organizations to see if anyone is hosting a bridge. If not, a friend can get bridges for you.
de: Frage in Deinen vertrauten Netzwerken und Organisationen, um herauszufinden, ob irgendwer eine bereitstellt. Oder ein Freund kann Dir dabei helfen Brücken zu bekommen.
es_cu: Pregunta dentro de tus redes y organizaciones de confianza para ver si alguien está alojando un puente. Si no, un amigo puede conseguirte puentes.
fa: در شبکه‌ها و سازمان‌های قابل اعتماد خود بپرسید که آیا کسی میزبان پل است یا نه. اگر نه، یک دوست می‌تواند پل‌هایی برای شما تهیه کند.
pt_br: Pergunte dentro de suas redes e organizações confiáveis para ver se alguém está hospedando uma ponte. Se não, um amigo pode conseguir pontes para você.

source: Asking Tor Project's Circumvention Service
de: Umgehungs-Service von Tor Project fragen
es_cu: Pidiendo al Projecto de Tor el servicio de circunvención
fa: درخواست سرویس دور زدن پروژه‌ی Tor
pt_br: Solicitando o Serviço de Evasão do Projeto Tor
ru: Запрос к службе обхода от Tor Project

source: ATTENTION: This may harm your anonymity and security!
de: ACHTUNG: Dies könnte Deiner Anonymität und Sicherheit schaden!
es_cu: Token de acceso a la API
fa: هشدار: این کار ممکن است به ناشناس‌بودن و امنیت شما آسیب بزند!
fr: ATTENTION : Cela pourrait mettre en danger votre anonymat et votre sécurité !
hr: UPOZORENJE: Ovo može narušiti tvoju anonimnost i sigurnost!
pt_br: ATENÇÃO: Isso pode prejudicar seu anonimato e segurança!
ru: ВНИМАНИЕ: Это может нанести ущерб вашей анонимности и безопасности!

source: audio/video media
de: Audio/Video-Medien
es_cu: multimedia de audio/video
fa: رسانه‌ی صوتی/تصویری
fr: les médias audio ou vidéo
hr: audio/video sadržaj
pt_br: mídia de áudio/vídeo
ru: аудио/видео медиа

source: Auth Cookies
de: Auth Schlüssel
es_cu: Cookies de autenticación
fa: کوکی‌های احراز هویت
fr: Témoins d’authentification
hr: Kolačići autentifikacije
pt_br: Cookies de autenticação

source: Automatic Restart
de: Automatischer Neustart
es_cu: Reinicio Automatico
fa: راه‌اندازی خودکار
hr: Automatsko ponovno pokretanje
pt_br: Reinicialização automática
ru: Автоматический перезапуск

source: Automatically Restart on Error
de: Starte bei Fehlern automatisch neu
es_cu: Reiniciar automáticamente en caso de error
fa: در صورت بروز خطا به‌صورت خودکار راه‌اندازی شود
hr: Automatski ponovo pokreni kad se dogodi greška
pt_br: Reiniciar automaticamente em caso de erro
ru: Автоматически перезапускать при ошибке

source: Block cookies
de: Blockiere Cookies
es_cu: Cookies de bloqueo
fa: جلوگیری از ذخیره‌ی کوکی‌ها
fr: Bloquer les témoins
hr: Blokiraj kolačiće
pt_br: Bloquear cookies
ru: Блокировать cookies

source: Block requests
de: Blockiere Anfragen
es_cu: Solicitudes de bloqueos
fa: مسدود کردن درخواست‌ها
fr: Bloquer les requêtes
hr: Blokiraj zahtjeve
pt_br: Bloquear solicitações
ru: Блокировать запросы

source: Blocker
es_cu: Bloqueador
fa: مسدودکننده
fr: Bloqueur
hr: Bloker
pt_br: Bloqueador
ru: Блокировщик

source: Bridges
de: Brücken
es_cu: Puentes
fa: پل ها
fr: Ponts
hr: Mostovi
pt_br: Pontes
ru: Мосты

source: Bridges from Tor (obfs4) via Email
de: Brücken von Tor (obfs4) via E-Mail
es_cu: Puentes de Tor (obfs4) por correo electrónico
fa: پل‌های Tor (obfs4) از طریق ایمیل
pt_br: Pontes do Tor (obfs4) via e-mail

source: Bridges from Tor (obfs4) via Telegram
de: Brücken von Tor (obfs4) via Telegram
es_cu: Puentes de Tor (obfs4) a través de Telegram
fa: پل‌های Tor (obfs4) از طریق تلگرام
pt_br: Pontes do Tor (obfs4) via Telegram

source: Bring All to Front
de: Alle nach vorne bringen
es_cu: Traer todo al frente
fa: نمایش همه در جلو
hr: Postavi sve naprijed
pt_br: Traga tudo para a frente
ru: Вывести все на передний план

source: Build new Circuits
de: Erzeuge neue Kanäle
es_cu: Crear circuitos nuevos
fa: ساخت مدار جدید
fr: Construire de nouveaux circuits
hr: Izgradi nove sklopove
pt_br: Construa novos circuitos
ru: Создать новую цепочку

source: Built-in Bridges (obfs4)
de: Eingebaute Brücken (obfs4)
es_cu: Puentes incorporados (obfs4)
fa: پل‌های داخلی (obfs4)
hr: Ugrađeni mostovi (obfs4)
pt_br: Pontes embutidas (obfs4)

source: Bypass
es_cu: Omitir
fa: دور زدن
fr: Contournement
hr: Zaobìlaženje
pt_br: Contornar
ru: Обход

source: Bypass: denied
de: Bypass: verweigert
es_cu: Bypass: denegado
fa: دور زدن: رد شد
fr: Contournement : refusé
hr: Zaobìlaženje: odbijeno
pt_br: Desvio: negado
ru: Обход: отклонен

source: Bypass: granted
de: Bypass: erlaubt
es_cu: Bypass: concedido
fa: دور زدن: پذیرفته شد
fr: Contournement : accordé
hr: Zaobìlaženje: odobreno
pt_br: Desvio: concedido
ru: Обход: разрешен

source: Capitalize
de: Großschreiben
es_cu: Capitalizar
fa: حروف بزرگ
pt_br: Capitalizar

source: Choose How to Connect
de: Verbindung auswählen
es_cu: Elige cómo conectarse
fa: انتخاب نحوه‌ی اتصال
hr: Odaberi način povezivanja
pt_br: Escolha como se conectar
ru: Выберите способ подключения

source: Circuits
de: Kanäle
es_cu: Circuitos
fa: مدارها
hr: Sklopovi
pt_br: Circuitos
ru: Цепочки

source: Clear Tor Cache
de: Tor Cache löschen
es_cu: Borrar caché de Tor
fa: پاک‌سازی کش Tor
hr: Izbriši predmemoriju
pt_br: Limpar cache do Tor
ru: Очистить кеш Tor

source: Cleared!
de: Gelöscht!
es_cu: Despejado
fa: پاک شد!
hr: Izbrisano!
pt_br: Limpo!
ru: Очищено!

source: Cloaks your traffic. Gets around some Tor blocking. Good if you're on public WiFi, but in a country where Tor isn't blocked.
de: Verschleiert Deinen Datenverkehr. Umgeht einige Tor-Blockaden. Gut für öffentliche WLANs in einem Land, in dem Tor nicht blockiert wird.
es_cu: Encubre tu tráfico. Evita algunos bloqueos de Tor. Bueno si estás en WiFi público, pero en un país donde Tor no está bloqueado.
fa: ترافیک شما را پنهان می‌کند. برخی از مسدودسازی‌های Tor را دور می‌زند. مناسب برای وای‌فای عمومی، اما در کشورهایی که Tor مسدود نیست.
pt_br: Encobre seu tráfego. Contornando alguns bloqueios do Tor. Bom se você estiver em Wi-Fi público, mas em um país onde o Tor não está bloqueado.

source: Cloaks your traffic. Gets around some Tor blocking. May be very slow.
de: Verschleiert Deinen Datenverkehr. Umgeht einige Tor-Blockaden. Könnte sehr langsam sein.
fa: ترافیک شما را پنهان می‌کند. برخی از مسدودسازی‌های Tor را دور می‌زند. ممکن است بسیار کند باشد.
pt_br: Encobre seu tráfego. Contornando alguns bloqueios do Tor. Pode ser muito lento.

source: Cloaks your traffic. Gets around some Tor blocking. Requires an email sent from a Gmail or Riseup account.
de: Verschleiert Deinen Datenverkehr. Umgeht einige Tor-Blockaden. Benötigt eine E-Mail, die von einem Google-Mail- oder Riseup-Konto kommt.
es_cu: Encubre tu tráfico. Evita algunos bloqueos de Tor. Requiere un correo electrónico enviado desde una cuenta de Gmail o Riseup.
fa: ترافیک شما را پنهان می‌کند. برخی از مسدودسازی‌های Tor را دور می‌زند. نیاز به ایمیلی از حساب Gmail یا Riseup دارد.
pt_br: Encobre seu tráfego. Contornando alguns bloqueios do Tor. Requer um e-mail enviado de uma conta do Gmail ou do Riseup.

source: Close
de: Schließen
es_cu: Cerrar
fa: بستن
fr: Fermé
hr: Zatvori
pt_br: Fechar
ru: Закрыть

source: Close Log
de: Log schließen
fa: بستن رویداد
pt_br: Fechar registro

source: Comma-separated lists of:
de: Komma-getrennte Listen mit:
es_cu: Listas separadas por comas de:
fa: فهرستی از موارد جداشده با ویرگول:
fr: Listes séparées par des virgules de :
hr: Zarezima odijeljen popis za:
pt_br: Listas separadas por vírgulas de:
ru: Списки, разделенные запятыми:

source: Connected
de: Verbunden
es_cu: Conectado
fa: متصل
fr: Connecté
hr: Spojeno
pt_br: Conectado
ru: Подключено

source: Connecting
de: Verbinden
es_cu: Conectando
fa: وصل شده
fr: Connexion
hr: Spajanje
pt_br: Conectar
ru: Подключение

source: Connects through Tor volunteers. But uses a different method than 'original' to find the first volunteer. Gets around some Tor blocking.
de: Verbindet sich mit der Hilfe von Freiwilligen. Aber benutzt eine andere Methode um Freiwillige zu finden. Umgeht einige Tor-Blockaden.
es_cu: Se conecta a través de los voluntarios de Tor. Pero utiliza un método diferente al 'original' para encontrar al primer voluntario. Evita algunos bloqueos de Tor.
fa: از داوطلبان Tor استفاده می‌کند. اما روش متفاوتی نسبت به "روش اصلی" برای یافتن اولین داوطلب دارد. برخی از مسدودسازی‌های Tor را دور می‌زند.
pt_br: Conecta-se através de voluntários do Tor. Mas usa um método diferente do "original" para encontrar o primeiro voluntário. Contornando alguns bloqueios do Tor.

source: Connects through Tor volunteers. Gets around some Tor blocking.
de: Verbindet sich mit der Hilfe von Freiwilligen. Umgeht einige Tor-Blockaden.
es_cu: Se conecta a través de los voluntarios de Tor. Evita algunos bloqueos de Tor.
fa: از داوطلبان Tor استفاده می‌کند. برخی از مسدودسازی‌های Tor را دور می‌زند.
pt_br: Conecta-se através de voluntários do Tor. Contornando alguns bloqueios do Tor.
ru: Подключение через добровольцев Tor. Обходит некоторые блокировки Tor.

source: Content Blocker
de: Inhaltsblocker
es_cu: Bloqueador de contenido
fa: مسدودکننده‌ی محتوا
fr: Bloqueur de contenu
hr: Bloker sadržaja
pt_br: Bloqueador de conteúdo
ru: Блокировщик контента

source: Copy
de: Kopieren
es_cu: Copiar
fa: کپی
fr: Copier
hr: Kopiraj
pt_br: Copiar
ru: Скопировать

source: Copy to Clipboard
de: In den Zwischenspeicher kopieren
es_cu: Copiar al portapapeles
fa: کپی به کلیپ بورد
fr: Copier dans le presse-papiers
hr: Kopiraj u međuspremnik
pt_br: Copiar para área de transferência
ru: Копировать в буфер обмена

source: Could not connect.
de: Konnte nicht verbinden.
es_cu: No se pudo conectar.
fa: نتوانست وصل شود.
fr: Impossible de se connecter.
hr: Neuspjelo povezivanje.
pt_br: Não foi possível conectar.
ru: Не удалось подключиться.

source: Create your own rules here to e.g. block popups or third-party scripts.
de: Erzeuge hier Deine eigenen Regeln um z.B. Popups oder Skripte von Dritten zu blockieren.
es_cu: Crea tus propias reglas aquí para, ejemplo, bloquear ventanas emergentes o scripts de terceros.
fa: می‌توانید قوانین خود را اینجا بسازید، مثلاً برای مسدود کردن پنجره‌های بازشو یا اسکریپت‌های شخص ثالث.
fr: Créez vos propres règles ici pour bloquer, par exemple, des fenêtres surgissantes ou des scripts tiers.
hr: Ovdje odredi vlastita pravila za npr. blokiranje skočnih prozora ili skripta trećih strana.
pt_br: Crie suas próprias regras aqui para, por exemplo, bloquear pop-ups ou scripts de terceiros.
ru: Создайте здесь собственные правила, например: блокировать всплывающие окна или сторонние скрипты.

source: Current State
de: Aktueller Zustand
es_cu: Estado actual
fa: وضعیت فعلی
fr: État actuel
hr: Trenutačno stanje
pt_br: Estado Atual
ru: Текущее состояние

source: Custom Bridges
de: Benutzerdefinierte Brücken
es_cu: Puentes personalizados
fa: پل‌های ارتباطی مخصوص
hr: Prilagođeni mostovi:
pt_br: Pontes Personalizadas
ru: Пользовательские мосты
