Repository: guardianproject/orbot-apple
Catalog: Shared/*.lproj/Localizable.strings
Languages: de, es_cu, fa, fr, hr, pt_br, ru

source: Customize Toolbar…
de: Werkzeugleiste anpassen…
es_cu: Personalizar la barra de herramientas…
fa: شخصی‌سازی نوار ابزار…
hr: Prilagodi traku alata …
pt_br: Personalizar barra de ferramentas...
ru: Настроить панель инструментов...

source: Cut
de: Ausschneiden
es_cu: Cortar
fa: برش
fr: Couper
hr: Izreži
pt_br: Cortar
ru: Вырезать

source: Delete
de: Löschen
es_cu: Eliminar
fa: حذف
fr: Supprimer
hr: Obriši
pt_br: Excluir
ru: Удалить

source: Deny
de: Verweigern
es_cu: Denegar
fa: غیرمجاز کردن
hr: Odbij
pt_br: Negar
ru: Отказать

source: Direct Connection
de: Direkte Verbindung
es_cu: Conexión directa
fa: اتصال مستقیم
hr: Izravna veza
pt_br: Conexão Direta

source: Disable %@ for non-onion traffic
de: Deaktiviere %@ bei nicht-Onion Seiten
es_cu: Deshabilitar %@ para el tráfico que no sea cebolla
fa: %@ را برای ترافیک غیر onion غیرفعال کن
fr: Désactiver %@ pour le trafic non-oignon
pt_br: Desativar para tráfego que não seja onion%@
ru: Отключить %@ для не onion-трафика

source: Disable GeoIP lookup for nodes (reduces RAM usage)
de: GeoIP-Lokalisierung für Netzknoten deaktivieren (reduziert RAM-Verbrauch)
fa: غیرفعال کردن بررسی مکان گره‌ها (مصرف رم را کاهش می‌دهد)
pt_br: Desativar pesquisa GeoIP para nós (reduz o uso de RAM)

source: disabled
de: deaktiviert
es_cu: Deshabilitar
fa: غیر فعال
fr: désactivé
hr: deaktivirano
pt_br: desativado
ru: отключено

source: Disabled
de: Deaktiviert
es_cu: Deshabilitado
fa: غیرفعال
fr: Désactivées
hr: Deaktivirano
pt_br: Desativado
ru: Отключено

source: Disconnecting
de: Trennen
es_cu: Desconectando
fa: در حال قطع اتصال
fr: Déconnexion
hr: Odspajanje
pt_br: Desconectar
ru: Соединение отключается

source: Do not use these nodes. Overrides entry and exit node list. May still be used for management purposes.
de: Diese Netzknoten nicht verwenden. Überschreibt Eingangs- und Ausgangs-Netzknotenliste. Diese Netzknoten können immer noch für Netzmanagementaufgaben verwendet werden.
es_cu: No utilice estos nodos. Anula la lista de nodos de entrada y salida. Todavía se puede utilizar con fines de gestión.
fa: از این گره‌ها استفاده نکن. فهرست گره‌های ورودی و خروجی را نادیده می‌گیرد. ممکن است هنوز برای اهداف مدیریتی استفاده شوند.
fr: Ne pas utiliser ces nœuds. Remplace la liste des nœuds d’entrée et de sortie. Peut quand même être utilisé à des fins de gestion.
pt_br: Não use esses nós. Substitui a lista de nós de entrada e saída. Ainda pode ser usado para fins de gerenciamento.
ru: Не использовать эти узлы. Изменяемый список входных и выходных узлов. Может по-прежнему использоваться в целях управления.

source: documents
de: Dokumenten
es_cu: documentos
fa: سندها
fr: les documents
hr: dokumente
pt_br: Documentos
ru: документы

source: Edit
de: Bearbeiten
es_cu: Editar
fa: ویرایش
fr: Modifier
hr: Uredi
pt_br: Editar
ru: Редактировать

source: Edit v3 Onion Service Auth Cookie
de: Onion Service v3 Auth Schlüssel bearbeiten
es_cu: Editar la autenticación de cookies del servicio Cebolla v3
fa: کوکی تأیید سرویس Onion v3 را ویرایش کن.
fr: Modifier le témoin d’authentification service oignon v3
pt_br: Editar v3 Onion Service Auth Cookie
ru: Редактировать v3 Onion Service Auth Cookie

source: enabled
de: aktiviert
es_cu: Habilitado
fa: فعال
fr: activé
hr: aktivirano
pt_br: Habilitado
ru: включено

source: Enter bridge address
de: Brückenadresse eingeben
es_cu: Ingresa la dirección del puente
fa: نشانی پل را وارد کنید
hr: Upiši adresu mosta
pt_br: Digite o endereço da ponte

source: Enter Full Screen
de: Vollbildmodus
es_cu: Entrar a pantalla completa
fa: حالت تمام‌صفحه
hr: Prikaži u cjeloekranskom prikazu
pt_br: Entre em tela cheia
ru: Открыть на полный экран

source: Entry Nodes
de: Eingangs-Netzknoten
es_cu: Nodos de entrada
fa: گره‌های ورودی
fr: Nœuds d’entrée
hr: Ulazni čvorovi
pt_br: Nós de entrada
ru: Входные узлы

source: Evaluating
de: Evaluieren
es_cu: Evaluando
fa: در حال ارزیابی
hr: Evaluiranje
pt_br: Avaliar
ru: Анализ

source: Exclude Nodes
de: Netzknoten ausschließen
es_cu: Excluír nodos
fa: این گره ها را استفاده نکن
fr: Exclure des nœuds
hr: Nemoj Uključiti Čvorove
pt_br: Excluir nós
ru: Исключенные узлы

source: Exit Node Countries
de: Exit-Knoten-Länder
es_cu: Países del nodo de salida
fa: کشورهای گره خروجی
hr: Zemlje izlaznih čvorova
pt_br: Países do nó de saída
ru: Страны узлов выхода

source: Exit Nodes
de: Ausgangs-Netzknoten
es_cu: Nodos de salida
fa: گره های خروجی
fr: Nœuds de sortie
hr: Izlazni Čvorovi
pt_br: Nó de saída
ru: Выходные узлы

source: Expert
de: Experte
es_cu: Experto
fa: حرفه‌ای
hr: Stručnjak
pt_br: Especialista
ru: Опытным

source: fetches
es_cu: recupera
fa: بازیابی می‌کند
fr: les extractions
pt_br: Busca

source: File
de: Ablage
es_cu: Archivo
fa: فایل
fr: Fichier
hr: Datoteka
pt_br: Arquivo
ru: Файл

source: Find
de: Suchen
es_cu: Buscar
fa: پیدا کردن
fr: Chercher
hr: Pronađi
pt_br: Encontrar
ru: Найти

source: Find and Replace…
de: Suchen und Ersetzen…
es_cu: Encontrar y Reemplazar...
fa: یافتن و جایگزینی...
hr: Pronađi i zamijeni …
pt_br: Localizar e substituir...
ru: Найти и заменить…

source: Find Next
de: Weitersuchen (vorwärts)
es_cu: Buscar siguiente
fa: بعدی را پیدا کن
fr: Trouver le suivant
hr: Pronađi sljedeće
pt_br: Localizar Seguinte
ru: Найти следующее

source: Find Previous
de: Weitersuchen (rückwärts)
es_cu: Buscar anterior
fa: قبلی را پیدا کن
fr: Trouver le précédent
hr: Pronađi prethodno
pt_br: Localizar Anterior
ru: Найти предыдущee

source: Find…
de: Suchen…
es_cu: Encontrar...
fa: یافتن...
hr: Pronađi …
pt_br: Encontrar...
ru: Найти...

source: fonts
de: Schriftarten
fa: فونت‌ها
fr: les polices
hr: fontove
pt_br: Fontes
ru: шрифты

source: General
de: Allgemein
fa: عمومی
fr: Général
hr: Općenito
pt_br: Geral
ru: Общие

source: Go back to the requesting app and paste the token in the appropriate dialog.
de: Gehe zurück zur anfordernden App und kopiere das Token in das entsprechende Formularfeld.
es_cu: Vuelve a la aplicación solicitante y pega el token en el cuadro de diálogo correspondiente.
fa: به اپلیکیشنی که درخواست داده برگردید و توکن را در پنجره‌ی مربوط جای‌گذاری کنید.
fr: Retournez dans l’appli demandeuse et collez le jeton dans la boîte de dialogue appropriée.
pt_br: Volte para o aplicativo solicitante e cole o token na caixa de diálogo apropriada.
ru: Вернитесь к запрашивающему приложению и вставьте токен в соответствующее диалоговое окно.

source: Go to iOS Settings App -> Safari -> Extensions.
de: Gehe zur iOS Einstellungen-App -> Safari -> Erweiterungen.
es_cu: Ve a la aplicación de configuración de iOS -> Safari -> Extensiones.
fa: به تنظیمات iOS بروید -> Safari -> افزونه‌ها.
fr: Aller dans l’appli Réglages d’iOS -> Safari -> Extensions.
pt_br: Aceda à aplicação Definições do iOS -> Safari -> Extensions.
ru: В iOS перейдите в Настройки -> Safari -> Расширения.

source: Grant
de: Erlauben
es_cu: Conceder
fa: اجازه دادن
hr: Odobri
pt_br: Subvenção

source: Help
de: Hilfe
es_cu: Ayuda
fa: کمک
fr: Aide
hr: Pomoć
pt_br: Ajuda
ru: Помощь

source: Help others connect to Tor
de: Hilf anderen, sich mit Tor zu verbinden
fa: به دیگران کمک کنید به مرورگر Tor وصل شوند.
pt_br: Ajude os outros a se conectarem com o Tor

source: Hide %@
de: %@ ausblenden
es_cu: Ocultar 1%@
fa: %@ را پنهان کن.
hr: Sakrij %@
pt_br: Esconder %@
ru: Скрыть %@

source: Hide apps from network monitoring and get access when they are blocked.
de: Verstecke Apps vor Netzwerküberwachung oder bekomme Zugriff, falls sie blockiert werden.
es_cu: Oculte las aplicaciones de la supervisión de la red y obtenga acceso cuando estén bloqueadas.
fa: اپ‌ها را از نظارت شبکه پنهان کن و زمانی که مسدود می‌شوند به آن‌ها دسترسی بگیر.
pt_br: Oculte aplicativos do monitoramento de rede e obtenha acesso quando eles forem bloqueados.
ru: Скрывайте приложения от отслеживания в сети и получайте доступ, когда он заблокирован.

source: Hide Others
de: Andere ausblenden
es_cu: Ocultar otros
fa: پنهان کردن بقیه
hr: Sakrij druge
pt_br: Ocultar outros
ru: Скрыть остальные

source: Host
fa: ميزبان
hr: Domaćin
pt_br: Hospedeiro

source: If these onion services aren't configured correctly, you will leak information to your Internet Service Provider and anybody else listening on that traffic!
de: Wenn diese Onion-Services nicht korrekt konfiguriert sind, werden Informationen über Dein Surfverhalten an Deinen Internet Service Provider und jeden Anderen, der diesen Datenverkehr mitliest, gelangen.
es_cu: Si estos servicios de cebolla no están configurados correctamente, filtrará información a su proveedor de servicios de Internet y a cualquier otra persona que escuche ese tráfico.
fa: اگر این سرویس‌های onion به درستی پیکربندی نشده باشند، اطلاعات شما به ارائه‌دهنده‌ی اینترنت و دیگر شنوندگان آن ترافیک لو خواهد رفت!
fr: Si ces services oignons ne sont pas configurés correctement, des renseignements seront divulgués à votre fournisseur d’accès à Internet et à quiconque écoute ce trafic.
pt_br: Se esses serviços onion não estiverem configurados corretamente, você vazará informações para seu provedor de serviços de Internet e qualquer outra pessoa ouvindo esse tráfego!
ru: Если эти onion-сервисы настроены неправильно, возможна утечка информации интернет-провайдеру и всем, кто прослушивает этот трафик!

source: If you want the app be able to stop %1$@ automatically, please go back to that app and make it restart the authorization process again!
de: Wenn Du willst, daß die App %1$@ automatisch stoppen kann, geh bitte zurück in diese App und laß sie den Authorisierungsprozess erneut starten!
fa: اگر می‌خواهید اپ بتواند به‌طور خودکار%1$@ را متوقف کند، لطفاً به آن اپ برگردید و فرایند تأیید را دوباره راه‌اندازی کنید!
hr: Ako želiš da aplikacija može automatski zaustaviti %1$@ vrati se na tu aplikaciju i ponovo pokreni postupak autorizacije!
pt_br: Se você quiser que o aplicativo seja capaz de parar %1$@ Automaticamente, volte para esse aplicativo e faça com que ele reinicie o processo de autorização novamente!

source: images
de: Bildern
es_cu: imagenes
fa: تصاویر
fr: les images
hr: slike
pt_br: Imagens
ru: изображения

source: Install
de: Installieren
es_cu: Instalar
fa: نصب
fr: Installer
hr: Instaliraj
pt_br: Instalar
ru: Установить

source: Install %@
de: Installiere %@
fa: نصب %@
hr: Instaliraj %@
pt_br: Instalar %@

source: Install Orbot as a VPN on your device to continue.
de: Installiere Orbot auf Deinem Gerät als ein VPN, um weiterzumachen.
es_cu: Instala Orbot como una VPN en tu dispositivo para continuar.
fa: برای ادامه، برنامه‌ی Orbot را به‌عنوان VPN روی دستگاه خود نصب کنید.
pt_br: Instale o Orbot como uma VPN no seu dispositivo para continuar.

source: Invalid
de: Ungültig
es_cu: No válido
fa: نامعتبر
fr: Invalide
hr: Neispravno
pt_br: Inválido
ru: Недействительно

source: It didn't provide a valid app identifier.
de: Sie hat keine gültige App-ID angegeben.
es_cu: No proporcionó un identificador de aplicación válido.
fa: شناسه‌ی معتبری برای اپ ارائه نکرد.
fr: Elle n’a pas indiqué un identifiant valide d’appli.
pt_br: Ele não forneceu um identificador de aplicativo válido.
ru: Оно не предоставило действительный идентификатор приложения.

source: Jump to Selection
de: Auswahl anzeigen
es_cu: Saltar a seleccion
fa: رفتن به انتخاب
pt_br: Saltar para a Seleção

source: Key
de: Schlüssel
es_cu: Clave
fa: کلید
fr: Clé
hr: Ključ
pt_br: Chave
ru: Ключ

source: Kindness Mode
de: Unterstützungsmodus
fa: حالت مهربانی
pt_br: Modo de gentileza

source: Kindness mode allows your device to be a bridge for others. It helps people use Tor in places where it is blocked.
de: Der Unterstützungsmodus macht Dein Gerät zu einer Brücke für andere. Damit hilfst Du Menschen Tor an Orten zu benutzen, wo es ansonsten blockiert würde.
fa: حالت مهربانی دستگاه شما را به پلی برای دیگران تبدیل می‌کند. این کار به افراد کمک می‌کند در مکان‌هایی که مرورگر Tor مسدود است از آن استفاده کنند.
pt_br: O Modo Gentileza permite que o dispositivo para ser uma ponte para os outros. Ele ajuda as pessoas a usar o Tor em lugares onde é bloqueado.

source: Likely to keep you connected if Tor is severely blocked. Using this method will launch the Tor Bot Telegram channel. Tap 'Start' or write '%1$@' in the chat to get bridge addresses.
de: Sehr wahrscheinlich, daß Du damit verbunden bleibst, wenn Tor aufwändig blockiert wird. Dies wird den Tor-Bot Telegramkanal öffnen. Drücke 'Start' oder schreibe '%1$@' in den Chat um Brückenadressen zu bekommen.
es_cu: Es probable que te mantenga conectado si Tor está severamente bloqueado. El uso de este método iniciará el canal Tor Bot Telegram. Toca 'Inicio' o escribe '%1$@' en el chat para obtener direcciones puente.
fa: اگر دسترسی به Tor شدیداً مسدود شده باشد، این روش احتمالاً اتصال شما را حفظ خواهد کرد. با استفاده از این روش، کانال تلگرام Tor Bot راه‌اندازی می‌شود. روی «Start» بزنید یا در گفت‌و‌گو بنویسید: «%1$@» تا نشانی پل‌ها را دریافت کنید.
pt_br: É provável que você mantenha conectado se o Tor estiver severamente bloqueado. Usando este método irá lançar o canal Tor Bot Telegram. Toque em 'Iniciar' ou escreva '%1$@' no chat para obter endereços de ponte.

source: Limit Exit Countries
de: Begrenze Exit-Länder
es_cu: Limitar los países de salida
fa: محدود کردن کشورهای خروجی
hr: Ograniči zemlje izlaza
pt_br: Limitar países de saída
ru: Ограничить страны выхода

source: Log
es_cu: Registro (log)
fa: ورود
fr: Journal
hr: Dnevnik
ru: Журнал

source: Maintenance
de: Wartung
es_cu: Mantenimiento
fa: نگهداری
hr: Održavanje
pt_br: Manutenção
ru: Обслуживание

source: Make Lower Case
de: Kleinbuchstaben
es_cu: Usar minúsculas
fa: تبدیل به حروف کوچک
hr: Pretvori u mala slova
pt_br: Fazer letras minúsculas

source: Make Upper Case
de: Großbuchstaben
es_cu: Usar mayusculas
fa: تبدیل به حروف بزرگ
hr: Pretvori u velika slova
pt_br: Fazer maiúsculas

source: Minimize
de: Im Dock ablegen
es_cu: Minimizar
fa: کوچک‌سازی
hr: Smanji
pt_br: Minimizar
ru: Уменьшить

source: Next
de: Weiter
es_cu: Siguiente
fa: بعدی
hr: Sljedeće
pt_br: Próximo
ru: Далее

source: No VPN configuration set.
de: Keine VPN-Konfiguration gesetzt.
es_cu: No hay una comfiguracion establecida de VPN.
fa: پیکربندی VPN تنظیم نشده است.
fr: Aucune configuration de RPV n’est définie.
hr: Nijedna VPN konfiguracija nije postavljena.
pt_br: Nenhuma configuração VPN definida.
ru: Не задана конфигурация VPN.

source: Node Configuration
de: Netzknoten-Konfiguration
es_cu: Configuración de nodos
fa: تنظیمات گره
fr: Configuration des nœuds
hr: Konfiguracija čvora
pt_br: Configuração do nó
ru: Конфигурация узла

source: Not Installed
de: Nicht installiert
es_cu: No instalado
fa: نصب نشده
hr: Neinstalirano
pt_br: Não instalado
ru: Не установлено

source: Not sure?
de: Nicht sicher?
es_cu: ¿No estás seguro?
fa: مطمئن نیستید؟
hr: Nisi siguran/na?
pt_br: Não tem certeza?

source: Onion-only Mode
de: Nur-Onion-Modus
es_cu: Solo Modo Cebolla
fa: حالت فقط-آنلاین
fr: Mode oignon seulement
hr: Samo Onion modus
pt_br: Modo somente Onion
ru: Режим только onion

source: Only traffic to onion services (to domains ending in ".onion") will be routed over Tor.
de: Nur Datenverkehr zu Onion Services (zu Seiten, deren Adresse auf ".onion" endet) wird über Tor geleitet.
es_cu: Solo el tráfico a los servicios de cebolla (a los dominios que terminan en ".onion") se enrutará a través de Tor.
fa: فقط ترافیک مربوط به سرویس‌های onion (دامنه‌هایی که به ‎".onion"‎ ختم می‌شوند) از طریق مرورگر Tor هدایت می‌شود.
fr: Seul le trafic vers des services oignons (des domaines qui se terminent par « .onion ») sera acheminé par Tor.
pt_br: Somente o tráfego para serviços onion (para domínios terminados em ".onion") será roteado pelo Tor.
ru: Через Tor будет направлен только трафик к onion-ресурсам (доменам, оканчивающимся на ".onion").

source: Only use these nodes as first hop. Ignored, when bridging is used.
de: Nur diese Netzknoten als Eingangsknoten verwenden. Wird ignoriert, wenn Brücken verwendet werden.
es_cu: Solo use estos nodos como primer salto. Ignorado, cuando se utiliza el puente.
fa: فقط از این گره‌ها به‌عنوان گام اول استفاده شود. در زمان استفاده از پل نادیده گرفته می‌شود.
fr: N’utiliser ces nœuds qu’en tant que premier saut. Ignoré si un pont est utilisé.
pt_br: Use esses nós apenas como primeiro salto. Ignorado, quando a ponte é usada.
ru: Использовать эти узлы только для первого перехода. Игнорируется, если используется мост.

source: Only use these nodes to connect outside the Tor network. You will degrade functionality if you list too few!
de: Nur diese Netzknoten verwenden, um aus dem Tor-Netzwerk hinauszuverbinden. Funktionalität wird eingeschränkt, wenn zu wenige angegeben werden!
es_cu: Solo usa estos nodos para conectarte fuera de la red Tor. ¡Degradará la funcionalidad si enumeras muy pocos!
fa: فقط از این گره‌ها برای ارتباط با بیرون از شبکه‌ی مرورگر Tor استفاده شود. اگر تعداد کمی را انتخاب کنید، عملکرد کاهش می‌یابد!
fr: N’utiliser ces nœuds que pour se connecter à l’extérieur du réseau Tor. La fonctionnalité sera diminuée si vous en indiquez trop peu.
pt_br: Use esses nós apenas para se conectar fora da rede Tor. Você degradará a funcionalidade se listar muito pouco!
ru: Использовать эти узлы только для подключения вне сети Tor. Вы снизите функциональность, если укажете слишком мало узлов!

source: Open %@
de: Öffne %@
fa: باز کردن %@
hr: Otvori %@
pt_br: Abrir %@

source: other
de: Anderen
es_cu: otros
fa: سایر
fr: autre
hr: ostalo
pt_br: outro
ru: прочее

source: Password
de: Passwort
fa: رمز عبور
hr: Lozinka
pt_br: Senha

source: Paste
de: Einsetzen
es_cu: Pegar
fa: چسباندن
fr: Coller
hr: Zalijepi
pt_br: Colar
ru: Вставить

source: Paste and Match Style
de: Einsetzen und Stil anpassen
es_cu: Pegar y combinar estilo
fa: جای‌گذاری همراه با تطبیق سبک
hr: Umetni i prilagodi stil
pt_br: Colar e combinar estilo

source: Paste the bridge addresses you receive below. Or scan the QR code to add them. Friends can get bridges for you at %@.
de: Füge die Brückenadressen, die Du bekommen hast, hier ein. Oder scanne den QR code, um sie hinzuzufügen. Freunde können Brücken von %@ für Dich besorgen.
es_cu: Pega las direcciones de puente que recibes a continuación. O escanea el código QR para agregarlos. Tus amigos pueden conseguirle puentes en %@.
fa: نشانی پل‌هایی که دریافت می‌کنید را در پایین جای‌گذاری کنید. یا برای افزودن آن‌ها کد QR را اسکن کنید. دوستان شما می‌توانند برایتان از %@ پل بگیرند.
pt_br: Cole os endereços de ponte que você recebe abaixo. Ou digitalize o código QR para adicioná-los. Amigos podem obter pontes para você em .%@

source: pings
fa: pingها
fr: les pings

source: Please report this error to the requesting app's developers.
de: Bitte kläre diesen Fehler mit den Entwicklern der anfordernden App.
es_cu: Informe este error a los desarrolladores de la aplicación solicitante.
fa: لطفاً این خطا را به توسعه‌دهندگان اپلیکیشنی که درخواست داده گزارش دهید.
fr: Veuillez signaler cette erreur aux développeurs de l’appli demandeuse.
pt_br: Relate esse erro aos desenvolvedores do aplicativo solicitante.
ru: Пожалуйста, сообщите об этой ошибке разработчикам запрашивающего приложения.

source: popups
es_cu: ventanas emergentes
fa: پنجره‌های بازشو
fr: les fenêtres surgissantes
hr: pop-up prozore

source: Port
fa: پورت
pt_br: Porta

source: Preferences…
de: Einstellungen…
es_cu: Preferencias...
fa: ترجیحات…
pt_br: Preferências...
ru: Настройки...

source: Prefix with asterisk (*) to also capture subdomains.
de: Sternchen (*) voranstellen, um Subdomains einzuschließen.
es_cu: Prefijo con asterisco (*) para capturar también subdominios.
fa: برای گرفتن زیردامنه‌ها هم از ستاره (*) در ابتدای آدرس استفاده کن.
fr: Précéder d’un astérisque (*) pour aussi capturer les sous-domaines.
pt_br: Prefixo com asterisco (*) para também capturar subdomínios.
ru: Приставка со звездочкой (*) позволяет также захватить поддомены.

source: Proxy
fa: پراکسی

source: QR Code could not be decoded! Are you sure you scanned a .onion URL?
de: Der QR Code konnnte nicht dekodiert werden! Sicher, daß Du einen .onion Link gescannt hast?
es_cu: ¡El código QR no se pudo decodificar! ¿Estás seguro de haber escaneado una URL .onion?
fa: کد QR قابل شناسایی نبود! مطمئن هستیذ که آدرس .onion را اسکن کرده اید؟
fr: Le code QR n’a pas pu être décodé. Êtes-vous certain d’avoir balayé une URL .onion ?
pt_br: QR Code não pôde ser decodificado! Tem certeza de que escaneou um URL .onion?
ru: QR-код не распознан! Вы уверены, что отсканировали URL-адрес .onion?

source: Quit %@
de: %@ beenden
es_cu: Salir 1%@
fa: خروج از %@
hr: Prekini %@
pt_br: Renunciar %@
ru: Выйти из %@

source: raw data
de: Rohdaten
es_cu: datos sin procesar
fa: داده‌های خام
fr: les données brutes
hr: neformatirane podatke
pt_br: Dados brutos
ru: необработанные данные

source: Ready to Connect
de: Fertig zum Verbinden
es_cu: Listo para conectarse
fa: آماده برای اتصال
pt_br: Pronto para se conectar
ru: Готово к подключению

source: Reasserting
de: Wiederherstellen
es_cu: Reafirmando
fa: در حال تأیید مجدد
pt_br: Reafirmando
ru: Подтверждение

source: Redo
de: Wiederholen
es_cu: Rehacer
fa: دوباره انجام دادن
fr: Refaire
hr: Ponovi
pt_br: Refazer
ru: Повторить

source: Run Smart Connect to find the best way
de: Smart Connect ausführen, um den besten Weg zu finden
es_cu: Ejecuta Smart Connect para encontrar la mejor manera
fa: اجرای Smart Connect برای یافتن بهترین روش.
pt_br: Execute o Smart Connect para encontrar a melhor maneira

source: Scan a bridge QR code
de: Scanne einen QR-Code der Brücken enthält
es_cu: Escanear un código QR de puente
fa: یک کد QR مربوط به پل را اسکن کنید.
pt_br: Digitalizar um código QR de ponte

source: scripts
de: Skripten
fa: اسکریپت‌ها
fr: les scripts
hr: skripta
ru: скрипты

source: Select All
de: Alles auswählen
es_cu: Seleccionar todos
fa: گزینش همه
fr: Tout sélectionner
hr: Odaberi sve
pt_br: Selecionar tudo
ru: Выбрать все

source: selected domains
de: ausgewählten Domains
es_cu: dominios selecionados
fa: دامنه‌های انتخاب ‌شده
fr: les domaines sélectionnés
hr: odabrane domene
pt_br: domínios selecionados
ru: указанные домены

source: Services
de: Dienste
es_cu: Servicios
fa: سرویس ها
hr: Usluge
pt_br: Serviços
ru: Сервисы

source: Settings
de: Einstellungen
es_cu: Configuración
fa: تنظیمات
fr: Paramètres
hr: Postavke
pt_br: Configurações
ru: Настройки

source: Show All
de: Alle einblenden
es_cu: Mostrar todos
fa: نمایش همه
fr: Tout afficher
hr: Prikaži sve
pt_br: Mostrar tudo
ru: Показать все

source: Show Toolbar
de: Werkzeugleiste einblenden
es_cu: Mostrar barra de herramientas
fa: نمایش نوار ابزار
hr: Prikaži traku alata
pt_br: Mostrar barra de ferramentas
ru: Показать панель инструментов

source: Shows the connection status of %@.
de: Zeigt den Verbindungsstatus von %@.
fa: وضعیت اتصال %@ را نمایش می‌دهد.
hr: Prikazuje stanje veze aplikacije %@.
pt_br: Mostra o status da conexão de %@.

source: Smart Connect Timeout (s)
de: Smart Connect Zeitüberschreitung (s)
es_cu: Tiempo de espera de conexión inteligente
fa: مهلت زمانی Smart Connect (بر حسب ثانیه)
pt_br: Tempo limite do Smart Connect
ru: Тайм-аут умного подключения (сек)

source: Snowflake (AMP)
fa: Snowflake (نسخه AMP)
pt_br: Flocos de neve (AMP)

source: Snowflake (original)
fa: Snowflake (نسخه اصلی)
pt_br: Flocos de neve (original)

source: Speech
de: Sprachausgabe
es_cu: Dictar
fa: گفتار
hr: Govor
pt_br: Discurso

source: Start
es_cu: Iniciar
fa: آغاز
fr: Démarrer
hr: Pokreni
pt_br: Começar
ru: Запустить

source: Start Speaking
de: Sprachausgabe starten
es_cu: Empezar a dictar
fa: آغاز گفتار
hr: Pokreni govor
pt_br: Comece a falar

source: Stop
de: Stopp
es_cu: Detener
fa: توقف
fr: Arrêter
hr: Zaustavi
pt_br: Parar
ru: Остановить

source: Stop Speaking
de: Sprachausgabe stoppen
es_cu: Parar dictado
fa: توقف گفتار
hr: Zaustavi govor
pt_br: Pare de falar

source: style sheets
es_cu: hojas de estilo
fa: برگه‌های سبک (style sheets)
fr: les feuilles de styles
hr: stilske predloške
pt_br: folhas de estilo
ru: таблицы стилей
